tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'cloudfoundry/tap'
tap 'git-duet/tap'
tap 'homebrew/bundle'
tap 'neovim/neovim'
tap 'pivotal/tap'
tap 'universal-ctags/universal-ctags'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'azure-cli'
brew 'bash-git-prompt'
brew 'cask'
brew 'cloudfoundry/tap/bosh-cli'
brew 'cloudfoundry/tap/cf-cli'
brew 'cloudfoundry/tap/bbl'
brew 'cloudfoundry/tap/credhub-cli'
brew 'cmake'
brew 'direnv'
brew 'fasd'
brew 'fpp'
brew 'fzf'
brew 'git'
brew 'git-together'
brew 'git-author'
brew 'go'
brew 'jenv'
brew 'jq'
brew 'lastpass-cli', args: ['with-pinentry']
brew 'libtool'
brew 'mysql'
brew 'neovim'
brew 'openssl'
brew 'packer'
brew 'pkg-config'
brew 'protobuf'
brew 'pstree'
brew 'pt'
brew 'python3'
brew 'rbenv'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'ruby-build'
brew 'shellcheck'
brew 'sqlite'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'universal-ctags/universal-ctags/universal-ctags', args: ['HEAD']
brew 'watch'
brew 'wget'
brew 'bash-completion'
cask 'docker'
cask 'flycut'
cask 'google-cloud-sdk'
cask 'iterm2'
cask 'java'
cask 'java8'
cask 'slack'
cask 'vagrant'
cask 'virtualbox'
